{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<|output_start|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<|output_end|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":null,"pre_tokenizer":{"type":"Sequence","pretokenizers":[{"type":"Split","pattern":{"Regex":"'(?i:[sdmt]|ll|ve|re)|[^\\r\\n\\p{L}\\p{N}]?+\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]++[\\r\\n]*|\\s*[\\r\\n]|\\s+(?!\\S)|\\s+"},"behavior":"Isolated","invert":false},{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true,"use_regex":false}]},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":true,"ignore_merges":false,"vocab":{"<|output_start|>":0,"<|output_end|>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,":":27,";":28,"<":29,"=":30,">":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"`":65,"a":66,"b":67,"c":68,"d":69,"e":70,"f":71,"g":72,"h":73,"i":74,"j":75,"k":76,"l":77,"m":78,"n":79,"o":80,"p":81,"q":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"{":92,"|":93,"}":94,"~":95,"¡":96,"¢":97,"£":98,"¤":99,"¥":100,"¦":101,"§":102,"¨":103,"©":104,"ª":105,"«":106,"¬":107,"®":108,"¯":109,"°":110,"±":111,"²":112,"³":113,"´":114,"µ":115,"¶":116,"·":117,"¸":118,"¹":119,"º":120,"»":121,"¼":122,"½":123,"¾":124,"¿":125,"À":126,"Á":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"ß":157,"à":158,"á":159,"â":160,"ã":161,"ä":162,"å":163,"æ":164,"ç":165,"è":166,"é":167,"ê":168,"ë":169,"ì":170,"í":171,"î":172,"ï":173,"ð":174,"ñ":175,"ò":176,"ó":177,"ô":178,"õ":179,"ö":180,"÷":181,"ø":182,"ù":183,"ú":184,"û":185,"ü":186,"ý":187,"þ":188,"ÿ":189,"Ā":190,"ā":191,"Ă":192,"ă":193,"Ą":194,"ą":195,"Ć":196,"ć":197,"Ĉ":198,"ĉ":199,"Ċ":200,"ċ":201,"Č":202,"č":203,"Ď":204,"ď":205,"Đ":206,"đ":207,"Ē":208,"ē":209,"Ĕ":210,"ĕ":211,"Ė":212,"ė":213,"Ę":214,"ę":215,"Ě":216,"ě":217,"Ĝ":218,"ĝ":219,"Ğ":220,"ğ":221,"Ġ":222,"ġ":223,"Ģ":224,"ģ":225,"Ĥ":226,"ĥ":227,"Ħ":228,"ħ":229,"Ĩ":230,"ĩ":231,"Ī":232,"ī":233,"Ĭ":234,"ĭ":235,"Į":236,"į":237,"İ":238,"ı":239,"Ĳ":240,"ĳ":241,"Ĵ":242,"ĵ":243,"Ķ":244,"ķ":245,"ĸ":246,"Ĺ":247,"ĺ":248,"Ļ":249,"ļ":250,"Ľ":251,"ľ":252,"Ŀ":253,"ŀ":254,"Ł":255,"ł":256,"Ń":257,"Ġ-":258,"=\"":259,"Ġc":260,"00":261,"><":262,"01":263,"\"/":264,"\"/><":265,"Ġs":266,"10":267,"pa":268,"12":269,"02":270,"th":271,"=\"#":272,"11":273,"path":274,"Ġd":275,"Ġz":276,"03":277,"ll":278,"fi":279,"fill":280,"Ġfill":281,"50":282,"04":283,"13":284,"16":285,"14":286,"05":287,"17":288,"20":289,"15":290,"08":291,"07":292,"06":293,"ra":294,"18":295,"Ġl":296,"Ġh":297,"21":298,"19":299,"22":300,"op":301,"top":302,"ff":303,"24":304,"25":305,"09":306,"di":307,"radi":308,"23":309,"28":310,"Ġv":311,"30":312,"32":313,"se":314,"26":315,"40":316,"33":317,"36":318,"31":319,"41":320,"45":321,"27":322,"29":323,"or":324,"34":325,"en":326,"35":327,"39":328,"42":329,"37":330,"64":331,"38":332,"radien":333,"radient":334,"55":335,"44":336,"56":337,"75":338,"49":339,"52":340,"67":341,"51":342,"60":343,"53":344,"48":345,"43":346,"66":347,"46":348,"47":349,"54":350,"90":351,"63":352,"99":353,"68":354,"80":355,"62":356,"58":357,"72":358,"69":359,"61":360,"70":361,"71":362,"Ġstop":363,"57":364,"79":365,"76":366,"96":367,"92":368,"59":369,"85":370,"65":371,"95":372,"83":373,"84":374,"88":375,"74":376,"81":377,"82":378,"97":379,"91":380,"73":381,"78":382,"98":383,"Ġo":384,"89":385,"94":386,"77":387,"ffse":388,"ffset":389,"stop":390,"Ġoffset":391,"ol":392,"olor":393,"-c":394,"-color":395,"93":396,"87":397,"86":398,"\"><":399,"Gradient":400,"\"/></":401,"li":402,"Ġg":403,"Ġgradient":404,"ns":405,"sv":406,"svg":407,"it":408,"id":409,"pac":410,"Ġx":411,"ww":412,"ne":413,"=\".":414,"tr":415,"Ġr":416,"ht":417,"Ġm":418,"Ġid":419,"ur":420,"al":421,"(#":422,"url":423,"radial":424,"radialGradient":425,"line":426,"Ġcx":427,"Ġcy":428,"ma":429,"ix":430,"eO":431,"Un":432,"rS":433,"Use":434,"nUse":435,"use":436,"its":437,"paceO":438,"Units":439,"rSpaceO":440,"userSpaceO":441,"userSpaceOnUse":442,"trix":443,"ĠgradientUnits":444,"orm":445,"matrix":446,"form":447,"rans":448,"ransform":449,")\"/><":450,")\"":451,"Ġy":452,"Transform":453,"ĠgradientTransform":454,"ar":455,"linear":456,"linearGradient":457,".w":458,".or":459,"//":460,"://":461,"lns":462,"mlns":463,"tp":464,"Ġxmlns":465,"www":466,"http":467,".org":468,"ffff":469,"Ġ.":470,"ity":471,"pacity":472,"Ġ-.":473,"opacity":474,"-opacity":475,"/svg":476,"<svg":477,"Bo":478,"ew":479,"iew":480,"Ġview":481,"Box":482,"ĠviewBox":483,"wid":484,"width":485,"le":486,"ke":487,"oke":488,"troke":489,"ei":490,"ght":491,"Ġwidth":492,"Ġhei":493,"Ġheight":494,"nk":495,"xli":496,"xlink":497,"Ġstroke":498,"ffffff":499,"ab":500,"lip":501,"ro":502,"nd":503,"und":504,"round":505,"no":506,"none":507,"(.":508,"ba":509,"dd":510,"fa":511,"></":512,"Ġrx":513,"ip":514,"llip":515,"llipse":516,"ellipse":517,"Ġry":518,"ee":519,"ci":520,"cle":521,"rcle":522,"circle":523,"clip":524,"Pa":525,"clipPa":526,"clipPath":527,"ca":528,"bd":529,"(-":530,"/xlink":531,":xlink":532,"ĠQ":533,"ed":534,"ck":535,"ground":536,"ckground":537,"background":538,"bfa":539,"-background":540,"Ġen":541,"new":542,"able":543,"Ġenable":544,"-line":545,"ec":546,"Ġclip":547,"ffd":548,"cc":549,"=\"-":550,"(-.":551,"-width":552,"-path":553,"bb":554,"Ġt":555,")\"><":556,"Ġa":557,"Ġtransform":558,"in":559,"fff":560,"ad":561,"bdbd":562,"cap":563,"-linecap":564,"mit":565,"Ġopacity":566,"jo":567,"-linejo":568,"-linejoin":569,"af":570,"ac":571,"ev":572,"-r":573,"ule":574,"-rule":575,"ĠL":576,"odd":577,"enodd":578,"evenodd":579,"fc":580,"ĠC":581,"fd":582,"er":583,")\"/></":584,"ea":585,"ffb":586,"ffca":587,";s":588,";stroke":589,"ddbd":590,"bf":591,"be":592,"ece":593,"ffdc":594,">Ċ":595,"fe":596,"Ġ<":597,"ffc":598,"aa":599,"dece":600,"bdbdbd":601,"-mit":602,"limit":603,"erlimit":604,"-miterlimit":605,"ccd":606,"ffe":607,"bc":608,"ef":609,"eeee":610,"aab":611,"df":612,"lt":613,"\"/>Ċ":614,"da":615,"ce":616,"cca":617,"ffac":618,"fafa":619,"ĠĠ":620,"ffcc":621,"eeb":622,"ecd":623,"dc":624,"de":625,"eebfa":626,"eebfaa":627,"FF":628,"sk":629,"cb":630,"eb":631,"fb":632,"edc":633,"es":634,"bafff":635,"dee":636,"ect":637,"ffa":638,":round":639,"filt":640,"filter":641,"acee":642,"eeeeee":643,"eff":644,"fdbb":645,"Ġin":646,"fcd":647,"dba":648,"aec":649,"mask":650,"Ġst":651,"ae":652,"ult":653,"Ġres":654,"Ġresult":655,"eda":656,"fafafa":657,"ffee":658,"ha":659,"eef":660,"bec":661,"edbd":662,"rect":663,"db":664,"Bl":665,":#":666,":none":667,"yle":668,"bebe":669,"Ġstyle":670,"fcb":671,"pe":672,"deea":673,"eec":674,"at":675,"cd":676,"ĠĠĠ":677,"çŁ":678,"pha":679,"deeeff":680,"Al":681,"feC":682,"Alpha":683,"fde":684,"fdd":685,"acc":686,"¤Ń":687,"åľ":688,"æ¤Ń":689,"åľĨ":690,"æ¤ŃåľĨ":691,"cdc":692,"cdd":693,"cf":694,"io":695,"ion":696,":.":697,"dad":698,"=\"-.":699,"Ba":700,"Ima":701,"ge":702,"lo":703,"od":704,"Ġfilter":705,"ckgroundIma":706,"ation":707,"BackgroundIma":708,"lood":709,"BackgroundImage":710,"Fix":711,"cfd":712,"BackgroundImageFix":713,"So":714,"urce":715,"bfbebe":716,"Source":717,"effect":718,"½¢":719,"å½¢":720,"norm":721,"ode":722,"ĩı":723,"end":724,"Ġmode":725,"feBl":726,"normal":727,"feBlend":728,"ype":729,"©å½¢":730,"çŁ©å½¢":731,"ask":732,"Ġmask":733,"har":734,"Ma":735,"ues":736,"Ġval":737,"olorMa":738,"caf":739,"Ġtype":740,"feColorMa":741,"Ġvalues":742,"feColorMatrix":743,"had":744,"ow":745,"ccc":746,"hadow":747,"Shadow":748,"_d":749,"rop":750,"FFFF":751,"_drop":752,"_dropShadow":753,"ite":754,"dAlpha":755,"fee":756,"hardAlpha":757,"cdde":758,"dadec":759,"Ġk":760,"afb":761,"Ġf":762,"an":763,"bbbd":764,"\">Ċ":765,"fdcb":766,"AA":767,"Ġ</":768,"ĠM":769,"¹¶":770,"åĲ":771,"å¹¶":772,"Īå¹¶":773,"ffea":774,"facb":775,"åĲĪå¹¶":776,"Blur":777,"eaf":778,"acf":779,"eaea":780,"eaa":781,"abe":782,"aaab":783,"ffeb":784,"ĠH":785,"ffce":786,"au":787,"eafc":788,"fbe":789,"edf":790,"acbc":791,"eceff":792,"fce":793,"ic":794,"sha":795,"shape":796,"-in":797,"-filter":798,"Dev":799,"Flood":800,"GB":801,"Gra":802,"Gau":803,"RGB":804,"dDev":805,"hic":806,"iation":807,"ian":808,"pol":809,"phic":810,"ss":811,"sRGB":812,"ter":813,"Ġcolor":814,"feFlood":815,"feGau":816,"ĠstdDev":817,"ĠfilterUnits":818,"SourceGra":819,"Ġflood":820,"-inter":821,"-filters":822,"ianBlur":823,"polation":824,"ssianBlur":825,"feGaussianBlur":826,"ĠstdDeviation":827,"SourceGraphic":828,"-interpolation":829,"¡¶":830,"±Ĥ":831,"»é":832,"åİ":833,"åĩı":834,"å±Ĥ":835,"¡¶å±Ĥ":836,"»é¡¶å±Ĥ":837,"åİ»é¡¶å±Ĥ":838,"åĩıåİ»é¡¶å±Ĥ":839,"aff":840,"fced":841,"accb":842,"abba":843,"bcd":844,"SourceAlpha":845,"cafbf":846,"¢é":847,"abc":848,"çŁ¢é":849,"çŁ¢éĩı":850,"feO":851,"=\"\"":852,"Ġdy":853,"feOffset":854,"dfd":855,"FFFFFF":856,"era":857,"mp":858,"os":859,"omp":860,"tor":861,"Ġop":862,"cccc":863,"feComp":864,"erator":865,"osite":866,"Ġoperator":867,"feComposite":868,")\"/>Ċ":869,"hite":870,"white":871,"ĠV":872,"eae":873,"cbc":874,"Ġdx":875,"ou":876,"out":877,"dff":878,"fffde":879,"fec":880,"dbdbd":881,"dbdbdb":882,"eded":883,"bea":884,"ffdea":885,"fcc":886,"FFD":887,"cbff":888,"AAA":889,"bae":890,"edbf":891,"fcfc":892,"FFAAA":893,"aed":894,"abd":895,"</":896,"fbb":897,"fbc":898,"feb":899,"eaeaea":900,"tat":901,"rotat":902,"fefe":903,"rotate":904,";fill":905,"bff":906,"ero":907,"fea":908,"nz":909,"nonz":910,"ddf":911,"ĠĠĠĠĠ":912,"nonzero":913,"ffbd":914,"bbddf":915,"bdd":916,"ced":917,"fabc":918,"ecf":919,"ffdb":920,"adba":921,"afe":922,"fdf":923,"bebebe":924,"dcd":925,"bdddf":926,"ffdd":927,"abab":928,"AFF":929,"fed":930,"EAFF":931,"aeef":932,"bca":933,"cbe":934,"dfe":935,"dce":936,"sc":937,"Ġq":938,"desc":939,"ebeae":940,"abdfff":941,"ffdacc":942,"fef":943,"dda":944,"fbff":945,"dfdfdf":946,"dbf":947,"baa":948,"ddff":949,"ddcd":950,"ffda":951,"bbf":952,"aeddff":953,"aee":954,"ffde":955,"cdcdcd":956,"fcebcd":957,"fedf":958,"cccccc":959,"dfecf":960,"cab":961,"dddd":962,"faf":963,"ecb":964,"bfbf":965,"fbd":966,"ffab":967,"ada":968,"fdb":969,"ffcb":970,"ffae":971,"fac":972,"ffead":973,"cea":974,"abb":975,"fcab":976,"ĠmaskUnits":977,"dfdb":978,"def":979,"ffba":980,"fad":981,"edec":982,"dadada":983,"fca":984,"fab":985,"bcbd":986,"fddcab":987,"defs":988,"bba":989,"eea":990,"adb":991,"bbd":992,"cbb":993,"dbc":994,"ffbb":995,"fcfcfc":996,"bcaaa":997,"Rect":998,"bfc":999,"dab":1000,"eac":1001,"gle":1002,"ith":1003,"ffad":1004,"ffecb":1005,"ecfc":1006,"feefc":1007,"angle":1008,"ededed":1009,"fefefe":1010,"ababab":1011,"Rectangle":1012,".Ċ":1013,"Cr":1014,"Pix":1015,"bccc":1016,"so":1017,"ted":1018,"with":1019,"ĉĉ":1020,"ĉCr":1021,"ĠPix":1022,"Ġwith":1023,")\">Ċ":1024,"eeae":1025,"ffdbb":1026,"ccf":1027,"bbcf":1028,"fdaf":1029,"eated":1030,"cddff":1031,"dbfb":1032,"bfcbd":1033,"ĉCreated":1034,"ĠPixso":1035,"bab":1036,"bee":1037,"fffeff":1038,"ffcd":1039,"aaaa":1040,"Ġfx":1041,"Ġfy":1042,"ag":1043,"ah":1044,"´ç":1045,"º¿":1046,"çĽ":1047,"caca":1048,"efb":1049,"bbdefb":1050,"´çº¿":1051,"çĽ´çº¿":1052,"fffe":1053,"fcf":1054,"fdfd":1055,"bcbec":1056,"/>Ċ":1057,"ai":1058,"aj":1059,"ak":1060,"ay":1061,"babc":1062,"edbc":1063,"fda":1064,"bfe":1065,"febe":1066,"ccaf":1067,"dcedf":1068,"dddddd":1069,"bfbfbf":1070,"EC":1071,"add":1072,"cba":1073,"cecd":1074,"cac":1075,"dfb":1076,"cbeb":1077,"cecdce":1078,"-t":1079,"EE":1080,"_dd":1081,"am":1082,"afafa":1083,"aeb":1084,"cfc":1085,"dca":1086,"eab":1087,"¤é":1088,"º¤é":1089,"äº¤é":1090,"ĽĨ":1091,"alpha":1092,"faaa":1093,"ffcdd":1094,"ffeac":1095,"fbec":1096,"aeeaf":1097,"-type":1098,"äº¤éĽĨ":1099,"aca":1100,"fffa":1101,"ffaa":1102,"edb":1103,"aae":1104,"ffebc":1105,"_l":1106,"ao":1107,"ap":1108,"aq":1109,"as":1110,"bed":1111,"cec":1112,"ebf":1113,"ebe":1114,"abfd":1115,"bdce":1116,"adad":1117,"erBlur":1118,"ffbf":1119,"bfb":1120,"ffccbc":1121,"ffebca":1122,"ayerBlur":1123,"afafaf":1124,"_layerBlur":1125,"CC":1126,"FC":1127,"fada":1128,"bda":1129,"eccd":1130,"bbe":1131,"dfec":1132,"dae":1133,"ebee":1134,"eccdff":1135,"-da":1136,"AF":1137,"BF":1138,"_background":1139,"av":1140,"aw":1141,"aea":1142,"bcc":1143,"cff":1144,"dbe":1145,"daae":1146,"eba":1147,"efd":1148,"efe":1149,"fbf":1150,"shar":1151,"ray":1152,"Union":1153,"bac":1154,"bdcf":1155,"ffdf":1156,"afc":1157,"fdffff":1158,"feffff":1159,"feaf":1160,"ffcf":1161,"FFDB":1162,"FFDF":1163,"cacaca":1164,"CCAF":1165,"-dashar":1166,"_backgroundBlur":1167,"-dasharray":1168,"EF":1169,"FA":1170,"cfb":1171,"daf":1172,"dea":1173,"dbbe":1174,"edd":1175,"efa":1176,"fffffe":1177,"ddaf":1178,"fae":1179,"cad":1180,"ede":1181,"ecc":1182,"ffdaa":1183,"ccb":1184,"bbc":1185,"ace":1186,"fdc":1187,"febc":1188,"fefffa":1189,"ffefff":1190,"ceac":1191,"cafbda":1192,"fdfdfd":1193,"cfcec":1194,"DD":1195,"cbd":1196,"cdb":1197,"cfcfc":1198,"fba":1199,"feae":1200,"dde":1201,"faa":1202,"faae":1203,"eeeded":1204,"ecda":1205,"fffb":1206,"ecebee":1207,"fefbff":1208,"ffcce":1209,"cdab":1210,"ffeaca":1211,"fccb":1212,"EEE":1213,"aeaeaf":1214,"cfcfcf":1215,"cfe":1216,"dcc":1217,"dfff":1218,"deded":1219,"ffaf":1220,"fadc":1221,"fffc":1222,"adc":1223,"adadb":1224,"acd":1225,"fcdd":1226,"fcde":1227,"fdfffc":1228,"eaee":1229,"febd":1230,"deb":1231,"cbcc":1232,"fecc":1233,"dcefa":1234,"adadad":1235,"dedede":1236,"DF":1237,"Ellipse":1238,"aA":1239,"aB":1240,"aC":1241,"ax":1242,"az":1243,"aad":1244,"dfa":1245,"dac":1246,"fece":1247,"¤ļ":1248,"¹å½¢":1249,"¾¹å½¢":1250,"å¤ļ":1251,"è¾¹å½¢":1252,"Ġe":1253,"Ġn":1254,"fffffd":1255,"abf":1256,"ddb":1257,"ddc":1258,"ddd":1259,"fadfb":1260,"bdcc":1261,"ccff":1262,"fffdfd":1263,"fdce":1264,"ffbfd":1265,"bfea":1266,"feca":1267,"bcb":1268,"bcbc":1269,"bcefa":1270,"FFA":1271,"ebff":1272,"edcd":1273,"cddfee":1274,"cfdcd":1275,"fafbfb":1276,"fdbba":1277,"fadbbc":1278,"edecec":1279,"baba":1280,"fffefd":1281,"ebebec":1282,"å¤ļè¾¹å½¢":1283,"BD":1284,"DA":1285,"ED":1286,"aac":1287,"aeeb":1288,"bfff":1289,"bfd":1290,"cef":1291,"dbd":1292,"ded":1293,"dfaf":1294,"fbfa":1295,"ffedc":1296,"ffeda":1297,"bad":1298,"baaf":1299,"bacdd":1300,"eed":1301,"eebd":1302,"cae":1303,"caff":1304,"edbb":1305,"bbab":1306,"bbced":1307,"fffcff":1308,"acb":1309,"fcbf":1310,"fcdc":1311,"bfccd":1312,"beb":1313,"feba":1314,"fefffe":1315,"ccdf":1316,"bce":1317,"deff":1318,"ebcaff":1319,"fbba":1320,"fcdfff":1321,"dbed":1322,"cded":1323,"fddd":1324,"fdde":1325,"feeac":1326,"fbbeab":1327,"fbcb":1328,"fefef":1329,"fcae":1330,"adbcc":1331,"aaaaaa":1332,"fffefe":1333,"dbeb":1334,"fadcba":1335,"CF":1336,"FB":1337,"FDF":1338,"aD":1339,"aE":1340,"aF":1341,"aG":1342,"aH":1343,"aI":1344,"aJ":1345,"aK":1346,"aL":1347,"aM":1348,"aN":1349,"aO":1350,"afa":1351,"aeaea":1352,"aadb":1353,"bfcfc":1354,"cee":1355,"cde":1356,"ceda":1357,"dfc":1358,"ebd":1359,"ead":1360,"ebc":1361,"ebebe":1362,"eadb":1363,"efebe":1364,"fedc":1365,"ffec":1366,"aba":1367,"ddde":1368,"ddecf":1369,"faffff":1370,"faab":1371,"fafb":1372,"faeac":1373,"faddc":1374,"eeec":1375,"eefd":1376,"eebf":1377,"cade":1378,"bdbcbd":1379,"edada":1380,"fffd":1381,"fffdff":1382,"ade":1383,"adbc":1384,"afd":1385,"afcac":1386,"fcfd":1387,"fcfb":1388,"fdfefe":1389,"fdfffe":1390,"eaeb":1391,"eaae":1392,"eaedf":1393,"ffbc":1394,"ffbe":1395,"ffbba":1396,"ffbce":1397,"febb":1398,"feac":1399,"aadd":1400,"ffeacf":1401,"ffefab":1402,"bcf":1403,"dfeef":1404,"daddde":1405,"ceb":1406,"ffccc":1407,"dcf":1408,"dcbbf":1409,"dead":1410,"dbff":1411,"dade":1412,"feeccb":1413,"cbcbcb":1414,"fecb":1415,"fecf":1416,"feaca":1417,"bcaa":1418,"cabb":1419,"fbde":1420,"fbdf":1421,"fcaff":1422,"eace":1423,"afafae":1424,"fffafe":1425,"cecdd":1426,"cecece":1427,"ebeb":1428,"ebef":1429,"eddd":1430,"DDFF":1431,"fadcb":1432,"febdbe":1433,"DFE":1434,"bcbcbc":1435,"DAE":1436,"fbfae":1437,"aeaeae":1438,"ebebeb":1439,":url":1440,";clip":1441,"AC":1442,"BB":1443,"DAFF":1444,"DEC":1445,"EB":1446,"FBD":1447,"Stroke":1448,"Vect":1449,"_in":1450,"aef":1451,"aafe":1452,"afaf":1453,"bece":1454,"bedc":1455,"cfff":1456,"cda":1457,"cfeb":1458,"cdfb":1459,"cbfb":1460,"dbb":1461,"dffb":1462,"daa":1463,"dbec":1464,"dfde":1465,"dfce":1466,"et":1467,"eca":1468,"ebfa":1469,"efc":1470,"effa":1471,"fccd":1472,"feeb":1473,"fbaa":1474,"fabb":1475,"met":1476,"qu":1477,"squ":1478,"Ġ(":1479,"ĠS":1480,"Ġi":1481,"ffed":1482,"ffccd":1483,"ffada":1484,"nerS":1485,"are":1486,"arith":1487,"fffff":1488,"fffffc":1489,"abde":1490,"baf":1491,"bacfd":1492,"ddfa":1493,"ddbe":1494,"dddf":1495,"dddc":1496,"ddcb":1497,"ddbca":1498,"fadd":1499,"face":1500,"fade":1501,"faeef":1502,"eee":1503,"eeff":1504,"eeba":1505,"eeed":1506,"eefc":1507,"eeea":1508,"eeeaee":1509,"caa":1510,"cacd":1511,"bdb":1512,"bdc":1513,"bde":1514,"bdf":1515,"bdccd":1516,"edfa":1517,"edcc":1518,"edfc":1519,"ecfa":1520,"eceeee":1521,"ffdab":1522,"ffdfa":1523,"ffdca":1524,"ccfc":1525,"ccbf":1526,"ccbe":1527,"cccd":1528,"bbb":1529,"bbff":1530,"bbccd":1531,"fffca":1532,"fffdf":1533,"fffcfd":1534,"fffdfe":1535,"fffdfa":1536,"adf":1537,"bdbdbf":1538,"afca":1539,"afeb":1540,"fcff":1541,"fcba":1542,"fcea":1543,"fcfe":1544,"fcfdfd":1545,"fcecc":1546,"fdff":1547,"fdba":1548,"fdfe":1549,"fdef":1550,"fdedc":1551,"fdafb":1552,"fdeed":1553,"fdedcc":1554,"eaab":1555,"eafa":1556,"eaed":1557,"ffbcd":1558,"bfed":1559,"bfcc":1560,"bef":1561,"beca":1562,"bebc":1563,"eceb":1564,"ecef":1565,"ffdce":1566,"febf":1567,"fefffd":1568,"fefcfe":1569,"fefdfe":1570,"ffcabe":1571,"ffcbac":1572,"aaa":1573,"ccda":1574,"ccdeed":1575,"ffeba":1576,"ffefa":1577,"efeeec":1578,"dfbca":1579,"dfeefd":1580,"daea":1581,"daebf":1582,"cead":1583,"ecdefa":1584,"dcb":1585,"dcecf":1586,"dcbfc":1587,"dcbad":1588,"dcbcf":1589,"debca":1590,"cbeefd":1591,"ebeaed":1592,"fbffff":1593,"fbfc":1594,"fbfffe":1595,"fbcad":1596,"ffafa":1597,"dbaf":1598,"aebbc":1599,"becc":1600,"dbedf":1601,"dbbac":1602,"cdad":1603,"cdac":1604,"cdcacd":1605,"fdeffd":1606,"fdeac":1607,"fdebc":1608,"fdefaa":1609,"fdeacb":1610,"fdda":1611,"fddc":1612,"fddf":1613,"cdcbc":1614,"cdcbbf":1615,"cdda":1616,"cfec":1617,"cfeefc":1618,"cfda":1619,"feeed":1620,"feead":1621,"fdcbba":1622,"ffeaff":1623,"ffebee":1624,"ffebcc":1625,"fbebcc":1626,"dfdfe":1627,"eaebeb":1628,"AAAB":1629,"fbbb":1630,"fbbc":1631,"fbbea":1632,"fefeff":1633,"fefefd":1634,"bddff":1635,"fede":1636,"fedeae":1637,"bcad":1638,"bcafaa":1639,"dfebf":1640,"caba":1641,"fbdaa":1642,"fadbb":1643,"dbcdc":1644,"dabcf":1645,"eacffa":1646,"ECEC":1647,"dfbbaa":1648,"cfcdcf":1649,"eabaa":1650,"ffeacd":1651,"fffaef":1652,"fffaeb":1653,"ffaaa":1654,"ceccd":1655,"cececf":1656,"CCD":1657,"bcce":1658,"bcced":1659,"dbeff":1660,"efebea":1661,"dafbf":1662,"eddfdf":1663,"DDF":1664,"cbde":1665,"cbdf":1666,"cdbfc":1667,"cfeffd":1668,"acded":1669,"febdbb":1670,"dacec":1671,"ddceed":1672,"DADEC":1673,"EDECEC":1674,"dbdf":1675,"dbdad":1676,"dbdfe":1677,"dedfe":1678,"eadfa":1679,"fedcbb":1680,"faeacb":1681,"fcfdfa":1682,"fcfdfe":1683,"feacab":1684,"ACDAFF":1685,"BBDDF":1686,"Vector":1687,"_innerS":1688,"dbecf":1689,"dfcebf":1690,"feebcc":1691,"metic":1692,"square":1693,"arithmetic":1694,"dddfea":1695,"fceacc":1696,"_innerShadow":1697},"merges":[["Ġ","-"],["=","\""],["Ġ","c"],["0","0"],[">","<"],["0","1"],["\"","/"],["\"/","><"],["Ġ","s"],["1","0"],["p","a"],["1","2"],["0","2"],["t","h"],["=\"","#"],["1","1"],["pa","th"],["Ġ","d"],["Ġ","z"],["0","3"],["l","l"],["f","i"],["fi","ll"],["Ġ","fill"],["5","0"],["0","4"],["1","3"],["1","6"],["1","4"],["0","5"],["1","7"],["2","0"],["1","5"],["0","8"],["0","7"],["0","6"],["r","a"],["1","8"],["Ġ","l"],["Ġ","h"],["2","1"],["1","9"],["2","2"],["o","p"],["t","op"],["f","f"],["2","4"],["2","5"],["0","9"],["d","i"],["ra","di"],["2","3"],["2","8"],["Ġ","v"],["3","0"],["3","2"],["s","e"],["2","6"],["4","0"],["3","3"],["3","6"],["3","1"],["4","1"],["4","5"],["2","7"],["2","9"],["o","r"],["3","4"],["e","n"],["3","5"],["3","9"],["4","2"],["3","7"],["6","4"],["3","8"],["radi","en"],["radien","t"],["5","5"],["4","4"],["5","6"],["7","5"],["4","9"],["5","2"],["6","7"],["5","1"],["6","0"],["5","3"],["4","8"],["4","3"],["6","6"],["4","6"],["4","7"],["5","4"],["9","0"],["6","3"],["9","9"],["6","8"],["8","0"],["6","2"],["5","8"],["7","2"],["6","9"],["6","1"],["7","0"],["7","1"],["Ġs","top"],["5","7"],["7","9"],["7","6"],["9","6"],["9","2"],["5","9"],["8","5"],["6","5"],["9","5"],["8","3"],["8","4"],["8","8"],["7","4"],["8","1"],["8","2"],["9","7"],["9","1"],["7","3"],["7","8"],["9","8"],["Ġ","o"],["8","9"],["9","4"],["7","7"],["ff","se"],["ffse","t"],["s","top"],["Ġo","ffset"],["o","l"],["ol","or"],["-","c"],["-c","olor"],["9","3"],["8","7"],["8","6"],["\"","><"],["G","radient"],["\"/><","/"],["l","i"],["Ġ","g"],["Ġg","radient"],["n","s"],["s","v"],["sv","g"],["i","t"],["i","d"],["pa","c"],["Ġ","x"],["w","w"],["n","e"],["=\"","."],["t","r"],["Ġ","r"],["h","t"],["Ġ","m"],["Ġ","id"],["u","r"],["a","l"],["(","#"],["ur","l"],["radi","al"],["radial","Gradient"],["li","ne"],["Ġc","x"],["Ġc","y"],["m","a"],["i","x"],["e","O"],["U","n"],["r","S"],["U","se"],["n","Use"],["u","se"],["it","s"],["pac","eO"],["Un","its"],["rS","paceO"],["use","rSpaceO"],["userSpaceO","nUse"],["tr","ix"],["Ġgradient","Units"],["or","m"],["ma","trix"],["f","orm"],["ra","ns"],["rans","form"],[")","\"/><"],[")","\""],["Ġ","y"],["T","ransform"],["Ġgradient","Transform"],["a","r"],["line","ar"],["linear","Gradient"],[".","w"],[".","or"],["/","/"],[":","//"],["l","ns"],["m","lns"],["t","p"],["Ġx","mlns"],["ww","w"],["ht","tp"],[".or","g"],["ff","ff"],["Ġ","."],["it","y"],["pac","ity"],["Ġ-","."],["o","pacity"],["-","opacity"],["/","svg"],["<","svg"],["B","o"],["e","w"],["i","ew"],["Ġv","iew"],["Bo","x"],["Ġview","Box"],["w","id"],["wid","th"],["l","e"],["k","e"],["o","ke"],["tr","oke"],["e","i"],["g","ht"],["Ġ","width"],["Ġh","ei"],["Ġhei","ght"],["n","k"],["x","li"],["xli","nk"],["Ġs","troke"],["ffff","ff"],["a","b"],["li","p"],["r","o"],["n","d"],["u","nd"],["ro","und"],["n","o"],["no","ne"],["(","."],["b","a"],["d","d"],["f","a"],["><","/"],["Ġr","x"],["i","p"],["ll","ip"],["llip","se"],["e","llipse"],["Ġr","y"],["e","e"],["c","i"],["c","le"],["r","cle"],["ci","rcle"],["c","lip"],["P","a"],["clip","Pa"],["clipPa","th"],["c","a"],["b","d"],["(","-"],["/","xlink"],[":","xlink"],["Ġ","Q"],["e","d"],["c","k"],["g","round"],["ck","ground"],["ba","ckground"],["b","fa"],["-","background"],["Ġ","en"],["ne","w"],["ab","le"],["Ġen","able"],["-","line"],["e","c"],["Ġc","lip"],["ff","d"],["c","c"],["=\"","-"],["(-","."],["-","width"],["-","path"],["b","b"],["Ġ","t"],[")","\"><"],["Ġ","a"],["Ġt","ransform"],["i","n"],["ff","f"],["a","d"],["bd","bd"],["ca","p"],["-line","cap"],["m","it"],["Ġo","pacity"],["j","o"],["-line","jo"],["-linejo","in"],["a","f"],["a","c"],["e","v"],["-","r"],["u","le"],["-r","ule"],["Ġ","L"],["o","dd"],["en","odd"],["ev","enodd"],["f","c"],["Ġ","C"],["f","d"],["e","r"],[")","\"/></"],["e","a"],["ff","b"],["ff","ca"],[";","s"],[";s","troke"],["dd","bd"],["b","f"],["b","e"],["ec","e"],["ffd","c"],[">","Ċ"],["f","e"],["Ġ","<"],["ff","c"],["a","a"],["d","ece"],["bdbd","bd"],["-","mit"],["li","mit"],["er","limit"],["-mit","erlimit"],["cc","d"],["ff","e"],["b","c"],["e","f"],["ee","ee"],["a","ab"],["d","f"],["l","t"],["\"/",">Ċ"],["d","a"],["c","e"],["c","ca"],["ff","ac"],["fa","fa"],["Ġ","Ġ"],["ff","cc"],["ee","b"],["ec","d"],["d","c"],["d","e"],["ee","bfa"],["eebfa","a"],["F","F"],["s","k"],["c","b"],["e","b"],["f","b"],["ed","c"],["e","s"],["ba","fff"],["d","ee"],["ec","t"],["ff","a"],[":","round"],["fi","lt"],["filt","er"],["ac","ee"],["eeee","ee"],["e","ff"],["fd","bb"],["Ġ","in"],["fc","d"],["d","ba"],["a","ec"],["ma","sk"],["Ġs","t"],["a","e"],["u","lt"],["Ġr","es"],["Ġres","ult"],["ed","a"],["fafa","fa"],["ff","ee"],["h","a"],["ee","f"],["b","ec"],["ed","bd"],["r","ect"],["d","b"],["B","l"],[":","#"],[":","none"],["y","le"],["be","be"],["Ġst","yle"],["fc","b"],["p","e"],["dee","a"],["ee","c"],["a","t"],["c","d"],["ĠĠ","Ġ"],["ç","Ł"],["p","ha"],["dee","eff"],["A","l"],["fe","C"],["Al","pha"],["fd","e"],["f","dd"],["a","cc"],["¤","Ń"],["å","ľ"],["æ","¤Ń"],["åľ","Ĩ"],["æ¤Ń","åľĨ"],["c","dc"],["c","dd"],["c","f"],["i","o"],["io","n"],[":","."],["d","ad"],["=\"-","."],["B","a"],["I","ma"],["g","e"],["l","o"],["o","d"],["Ġ","filter"],["ckground","Ima"],["at","ion"],["Ba","ckgroundIma"],["lo","od"],["BackgroundIma","ge"],["F","ix"],["c","fd"],["BackgroundImage","Fix"],["S","o"],["ur","ce"],["bf","bebe"],["So","urce"],["eff","ect"],["½","¢"],["å","½¢"],["n","orm"],["o","de"],["ĩ","ı"],["en","d"],["Ġm","ode"],["fe","Bl"],["norm","al"],["feBl","end"],["y","pe"],["©","å½¢"],["çŁ","©å½¢"],["a","sk"],["Ġm","ask"],["h","ar"],["M","a"],["u","es"],["Ġv","al"],["olor","Ma"],["ca","f"],["Ġt","ype"],["feC","olorMa"],["Ġval","ues"],["feColorMa","trix"],["h","ad"],["o","w"],["cc","c"],["had","ow"],["S","hadow"],["_","d"],["r","op"],["FF","FF"],["_d","rop"],["_drop","Shadow"],["it","e"],["d","Alpha"],["f","ee"],["har","dAlpha"],["cdd","e"],["dad","ec"],["Ġ","k"],["af","b"],["Ġ","f"],["a","n"],["bb","bd"],["\"",">Ċ"],["fd","cb"],["A","A"],["Ġ<","/"],["Ġ","M"],["¹","¶"],["å","Ĳ"],["å","¹¶"],["Ī","å¹¶"],["ff","ea"],["fa","cb"],["åĲ","Īå¹¶"],["Bl","ur"],["e","af"],["ac","f"],["ea","ea"],["ea","a"],["ab","e"],["aa","ab"],["ffe","b"],["Ġ","H"],["ffc","e"],["a","u"],["eaf","c"],["f","be"],["ed","f"],["ac","bc"],["ece","ff"],["fc","e"],["i","c"],["s","ha"],["sha","pe"],["-","in"],["-","filter"],["D","ev"],["F","lood"],["G","B"],["G","ra"],["G","au"],["R","GB"],["d","Dev"],["h","ic"],["i","ation"],["i","an"],["p","ol"],["p","hic"],["s","s"],["s","RGB"],["t","er"],["Ġc","olor"],["fe","Flood"],["fe","Gau"],["Ġst","dDev"],["Ġfilter","Units"],["Source","Gra"],["Ġf","lood"],["-in","ter"],["-filter","s"],["ian","Blur"],["pol","ation"],["ss","ianBlur"],["feGau","ssianBlur"],["ĠstdDev","iation"],["SourceGra","phic"],["-inter","polation"],["¡","¶"],["±","Ĥ"],["»","é"],["å","İ"],["å","ĩı"],["å","±Ĥ"],["¡¶","å±Ĥ"],["»é","¡¶å±Ĥ"],["åİ","»é¡¶å±Ĥ"],["åĩı","åİ»é¡¶å±Ĥ"],["a","ff"],["fc","ed"],["acc","b"],["ab","ba"],["bc","d"],["Source","Alpha"],["caf","bf"],["¢","é"],["ab","c"],["çŁ","¢é"],["çŁ¢é","ĩı"],["f","eO"],["=\"","\""],["Ġd","y"],["feO","ffset"],["d","fd"],["FFFF","FF"],["e","ra"],["m","p"],["o","s"],["o","mp"],["t","or"],["Ġ","op"],["cc","cc"],["feC","omp"],["era","tor"],["os","ite"],["Ġop","erator"],["feComp","osite"],[")","\"/>Ċ"],["h","ite"],["w","hite"],["Ġ","V"],["ea","e"],["c","bc"],["Ġd","x"],["o","u"],["ou","t"],["d","ff"],["fff","de"],["f","ec"],["d","bdbd"],["dbdbd","b"],["ed","ed"],["b","ea"],["ffd","ea"],["f","cc"],["FF","D"],["cb","ff"],["AA","A"],["ba","e"],["ed","bf"],["fc","fc"],["FF","AAA"],["a","ed"],["ab","d"],["<","/"],["f","bb"],["f","bc"],["fe","b"],["eaea","ea"],["t","at"],["ro","tat"],["fe","fe"],["rotat","e"],[";","fill"],["b","ff"],["e","ro"],["f","ea"],["n","z"],["no","nz"],["dd","f"],["ĠĠ","ĠĠĠ"],["nonz","ero"],["ff","bd"],["bb","ddf"],["b","dd"],["c","ed"],["f","abc"],["ec","f"],["ffd","b"],["ad","ba"],["af","e"],["fd","f"],["bebe","be"],["dc","d"],["bdd","df"],["ff","dd"],["ab","ab"],["A","FF"],["f","ed"],["E","AFF"],["a","eef"],["b","ca"],["c","be"],["d","fe"],["d","ce"],["s","c"],["Ġ","q"],["de","sc"],["eb","eae"],["abd","fff"],["ffd","acc"],["fe","f"],["dd","a"],["fb","ff"],["dfd","fdf"],["d","bf"],["ba","a"],["dd","ff"],["dd","cd"],["ffd","a"],["bb","f"],["ae","ddff"],["a","ee"],["ffd","e"],["cdc","dcd"],["fce","bcd"],["f","edf"],["cccc","cc"],["df","ecf"],["c","ab"],["dd","dd"],["fa","f"],["ec","b"],["bf","bf"],["f","bd"],["ff","ab"],["ad","a"],["fd","b"],["ffc","b"],["ffa","e"],["fa","c"],["ffe","ad"],["c","ea"],["ab","b"],["fc","ab"],["Ġmask","Units"],["dfd","b"],["d","ef"],["ff","ba"],["fa","d"],["ed","ec"],["dad","ada"],["f","ca"],["f","ab"],["bc","bd"],["fdd","cab"],["def","s"],["b","ba"],["ee","a"],["ad","b"],["b","bd"],["c","bb"],["d","bc"],["ff","bb"],["fcfc","fc"],["bca","aa"],["R","ect"],["b","fc"],["d","ab"],["e","ac"],["g","le"],["i","th"],["ff","ad"],["ff","ecb"],["ec","fc"],["fee","fc"],["an","gle"],["eded","ed"],["fefe","fe"],["abab","ab"],["Rect","angle"],[".","Ċ"],["C","r"],["P","ix"],["b","ccc"],["s","o"],["t","ed"],["w","ith"],["ĉ","ĉ"],["ĉ","Cr"],["Ġ","Pix"],["Ġ","with"],[")\"",">Ċ"],["ee","ae"],["ffd","bb"],["cc","f"],["bb","cf"],["fd","af"],["ea","ted"],["cdd","ff"],["dbf","b"],["bfc","bd"],["ĉCr","eated"],["ĠPix","so"],["b","ab"],["b","ee"],["fff","eff"],["ffc","d"],["aa","aa"],["Ġf","x"],["Ġf","y"],["a","g"],["a","h"],["´","ç"],["º","¿"],["ç","Ľ"],["ca","ca"],["ef","b"],["bbd","efb"],["´ç","º¿"],["çĽ","´çº¿"],["fff","e"],["fc","f"],["fd","fd"],["bc","bec"],["/",">Ċ"],["a","i"],["a","j"],["a","k"],["a","y"],["b","abc"],["ed","bc"],["fd","a"],["bf","e"],["fe","be"],["cca","f"],["dc","edf"],["dddd","dd"],["bfbf","bf"],["E","C"],["a","dd"],["c","ba"],["c","ecd"],["ca","c"],["df","b"],["cbe","b"],["cecd","ce"],["-","t"],["E","E"],["_","dd"],["a","m"],["a","fafa"],["a","eb"],["c","fc"],["d","ca"],["e","ab"],["¤","é"],["º","¤é"],["ä","º¤é"],["Ľ","Ĩ"],["al","pha"],["fa","aa"],["ffc","dd"],["ffe","ac"],["fb","ec"],["aee","af"],["-t","ype"],["äº¤é","ĽĨ"],["a","ca"],["ff","fa"],["ff","aa"],["ed","b"],["aa","e"],["ffe","bc"],["_","l"],["a","o"],["a","p"],["a","q"],["a","s"],["b","ed"],["c","ec"],["e","bf"],["e","be"],["ab","fd"],["bd","ce"],["ad","ad"],["er","Blur"],["ffb","f"],["bf","b"],["ffcc","bc"],["ffeb","ca"],["ay","erBlur"],["afafa","f"],["_l","ayerBlur"],["C","C"],["F","C"],["fa","da"],["bd","a"],["ec","cd"],["bb","e"],["df","ec"],["da","e"],["eb","ee"],["eccd","ff"],["-","da"],["A","F"],["B","F"],["_","background"],["a","v"],["a","w"],["a","ea"],["b","cc"],["c","ff"],["d","be"],["d","aae"],["e","ba"],["e","fd"],["e","fe"],["f","bf"],["s","har"],["ra","y"],["Un","ion"],["ba","c"],["bd","cf"],["ffd","f"],["af","c"],["fd","ffff"],["fe","ffff"],["fe","af"],["ffc","f"],["FFD","B"],["FFD","F"],["caca","ca"],["CC","AF"],["-da","shar"],["_background","Blur"],["-dashar","ray"],["E","F"],["F","A"],["c","fb"],["d","af"],["d","ea"],["d","bbe"],["e","dd"],["e","fa"],["ffff","fe"],["dd","af"],["fa","e"],["ca","d"],["ed","e"],["ec","c"],["ffd","aa"],["cc","b"],["bb","c"],["ac","e"],["fd","c"],["fe","bc"],["fe","fffa"],["ffe","fff"],["ce","ac"],["caf","bda"],["fdfd","fd"],["cfc","ec"],["D","D"],["c","bd"],["c","db"],["c","fcfc"],["f","ba"],["f","eae"],["dd","e"],["fa","a"],["fa","ae"],["ee","eded"],["ec","da"],["fff","b"],["ece","bee"],["fe","fbff"],["ffcc","e"],["cd","ab"],["ffea","ca"],["fcc","b"],["EE","E"],["aea","eaf"],["cfcfc","f"],["c","fe"],["d","cc"],["d","fff"],["d","eded"],["ff","af"],["fa","dc"],["fff","c"],["ad","c"],["ad","adb"],["ac","d"],["fc","dd"],["fc","de"],["fd","fffc"],["ea","ee"],["fe","bd"],["de","b"],["cb","cc"],["fec","c"],["dce","fa"],["adad","ad"],["deded","e"],["D","F"],["E","llipse"],["a","A"],["a","B"],["a","C"],["a","x"],["a","z"],["a","ad"],["d","fa"],["d","ac"],["f","ece"],["¤","ļ"],["¹","å½¢"],["¾","¹å½¢"],["å","¤ļ"],["è","¾¹å½¢"],["Ġ","e"],["Ġ","n"],["ffff","fd"],["ab","f"],["dd","b"],["dd","c"],["dd","d"],["fa","dfb"],["bd","cc"],["cc","ff"],["fff","dfd"],["fd","ce"],["ffb","fd"],["bf","ea"],["fe","ca"],["bc","b"],["bc","bc"],["bc","efa"],["FF","A"],["eb","ff"],["edc","d"],["cdd","fee"],["cfd","cd"],["faf","bfb"],["fdb","ba"],["fad","bbc"],["edec","ec"],["bab","a"],["fffe","fd"],["ebe","bec"],["å¤ļ","è¾¹å½¢"],["B","D"],["D","A"],["E","D"],["a","ac"],["a","eeb"],["b","fff"],["b","fd"],["c","ef"],["d","bd"],["d","ed"],["d","faf"],["f","bfa"],["ff","edc"],["ff","eda"],["ba","d"],["ba","af"],["ba","cdd"],["ee","d"],["ee","bd"],["ca","e"],["ca","ff"],["ed","bb"],["bb","ab"],["bb","ced"],["fff","cff"],["ac","b"],["fc","bf"],["fc","dc"],["bf","ccd"],["be","b"],["fe","ba"],["fe","fffe"],["ccd","f"],["bc","e"],["de","ff"],["eb","caff"],["fb","ba"],["fcd","fff"],["db","ed"],["cd","ed"],["fdd","d"],["fdd","e"],["fee","ac"],["fbb","eab"],["fbc","b"],["fefe","f"],["fca","e"],["adb","cc"],["aaaa","aa"],["fffe","fe"],["dbe","b"],["fadc","ba"],["C","F"],["F","B"],["F","DF"],["a","D"],["a","E"],["a","F"],["a","G"],["a","H"],["a","I"],["a","J"],["a","K"],["a","L"],["a","M"],["a","N"],["a","O"],["a","fa"],["a","eaea"],["a","adb"],["b","fcfc"],["c","ee"],["c","de"],["c","eda"],["d","fc"],["e","bd"],["e","ad"],["e","bc"],["e","bebe"],["e","adb"],["e","febe"],["f","edc"],["ff","ec"],["ab","a"],["dd","de"],["dd","ecf"],["fa","ffff"],["fa","ab"],["fa","fb"],["fa","eac"],["fa","ddc"],["ee","ec"],["ee","fd"],["ee","bf"],["ca","de"],["bd","bcbd"],["ed","ada"],["fff","d"],["fff","dff"],["ad","e"],["ad","bc"],["af","d"],["af","cac"],["fc","fd"],["fc","fb"],["fd","fefe"],["fd","fffe"],["ea","eb"],["ea","ae"],["ea","edf"],["ffb","c"],["ffb","e"],["ffb","ba"],["ffb","ce"],["fe","bb"],["fe","ac"],["aa","dd"],["ffe","acf"],["ffe","fab"],["bc","f"],["df","eef"],["da","ddde"],["ce","b"],["ffcc","c"],["dc","f"],["dc","bbf"],["de","ad"],["db","ff"],["dad","e"],["fee","ccb"],["cbc","bcb"],["fec","b"],["fec","f"],["fea","ca"],["bca","a"],["cab","b"],["fbd","e"],["fbd","f"],["fca","ff"],["eac","e"],["afafa","e"],["fffa","fe"],["cec","dd"],["cec","ece"],["ebe","b"],["ebe","f"],["edd","d"],["DD","FF"],["fadc","b"],["febd","be"],["DF","E"],["bcbc","bc"],["DA","E"],["fbfa","e"],["aeaea","e"],["ebebe","b"],[":","url"],[";","clip"],["A","C"],["B","B"],["D","AFF"],["D","EC"],["E","B"],["F","BD"],["S","troke"],["V","ect"],["_","in"],["a","ef"],["a","afe"],["a","faf"],["b","ece"],["b","edc"],["c","fff"],["c","da"],["c","feb"],["c","dfb"],["c","bfb"],["d","bb"],["d","ffb"],["d","aa"],["d","bec"],["d","fde"],["d","fce"],["e","t"],["e","ca"],["e","bfa"],["e","fc"],["e","ffa"],["f","ccd"],["f","eeb"],["f","baa"],["f","abb"],["m","et"],["q","u"],["s","qu"],["Ġ","("],["Ġ","S"],["Ġ","i"],["ff","ed"],["ff","ccd"],["ff","ada"],["ne","rS"],["ar","e"],["ar","ith"],["ffff","f"],["ffff","fc"],["ab","de"],["ba","f"],["ba","cfd"],["dd","fa"],["dd","be"],["dd","df"],["dd","dc"],["dd","cb"],["dd","bca"],["fa","dd"],["fa","ce"],["fa","de"],["fa","eef"],["ee","e"],["ee","ff"],["ee","ba"],["ee","ed"],["ee","fc"],["ee","ea"],["ee","eaee"],["ca","a"],["ca","cd"],["bd","b"],["bd","c"],["bd","e"],["bd","f"],["bd","ccd"],["ed","fa"],["ed","cc"],["ed","fc"],["ec","fa"],["ec","eeee"],["ffd","ab"],["ffd","fa"],["ffd","ca"],["cc","fc"],["cc","bf"],["cc","be"],["cc","cd"],["bb","b"],["bb","ff"],["bb","ccd"],["fff","ca"],["fff","df"],["fff","cfd"],["fff","dfe"],["fff","dfa"],["ad","f"],["bdbd","bf"],["af","ca"],["af","eb"],["fc","ff"],["fc","ba"],["fc","ea"],["fc","fe"],["fc","fdfd"],["fc","ecc"],["fd","ff"],["fd","ba"],["fd","fe"],["fd","ef"],["fd","edc"],["fd","afb"],["fd","eed"],["fd","edcc"],["ea","ab"],["ea","fa"],["ea","ed"],["ffb","cd"],["bf","ed"],["bf","cc"],["be","f"],["be","ca"],["be","bc"],["ece","b"],["ece","f"],["ffdc","e"],["fe","bf"],["fe","fffd"],["fe","fcfe"],["fe","fdfe"],["ffc","abe"],["ffc","bac"],["aa","a"],["ccd","a"],["ccd","eed"],["ffe","ba"],["ffe","fa"],["ef","eeec"],["df","bca"],["df","eefd"],["da","ea"],["da","ebf"],["ce","ad"],["ecd","efa"],["dc","b"],["dc","ecf"],["dc","bfc"],["dc","bad"],["dc","bcf"],["de","bca"],["cb","eefd"],["eb","eaed"],["fb","ffff"],["fb","fc"],["fb","fffe"],["fb","cad"],["ffa","fa"],["dba","f"],["ae","bbc"],["bec","c"],["db","edf"],["db","bac"],["cd","ad"],["cd","ac"],["cd","cacd"],["fde","ffd"],["fde","ac"],["fde","bc"],["fde","faa"],["fde","acb"],["fdd","a"],["fdd","c"],["fdd","f"],["cdc","bc"],["cdc","bbf"],["cdd","a"],["cf","ec"],["cf","eefc"],["cfd","a"],["fee","ed"],["fee","ad"],["fdcb","ba"],["ffea","ff"],["ffeb","ee"],["ffeb","cc"],["fbe","bcc"],["dfd","fe"],["eae","beb"],["AAA","B"],["fbb","b"],["fbb","c"],["fbb","ea"],["fefe","ff"],["fefe","fd"],["bdd","ff"],["fed","e"],["fed","eae"],["bca","d"],["bca","faa"],["dfe","bf"],["cab","a"],["fbd","aa"],["fad","bb"],["dbc","dc"],["dab","cf"],["eac","ffa"],["EC","EC"],["dfb","baa"],["cfc","dcf"],["eab","aa"],["ffeac","d"],["fffa","ef"],["fffa","eb"],["ffaa","a"],["cec","cd"],["cec","ecf"],["CC","D"],["bcc","e"],["bcc","ed"],["dbe","ff"],["efe","bea"],["daf","bf"],["edd","fdf"],["DD","F"],["cbd","e"],["cbd","f"],["cdb","fc"],["cfe","ffd"],["acd","ed"],["febd","bb"],["dac","ec"],["ddc","eed"],["DA","DEC"],["ED","ECEC"],["dbd","f"],["dbd","ad"],["dbd","fe"],["ded","fe"],["ead","fa"],["fedc","bb"],["faeac","b"],["fcfd","fa"],["fcfd","fe"],["feac","ab"],["AC","DAFF"],["BB","DDF"],["Vect","or"],["_in","nerS"],["dbec","f"],["dfce","bf"],["feeb","cc"],["met","ic"],["squ","are"],["arith","metic"],["dddf","ea"],["fcea","cc"],["_innerS","hadow"]]}}